[
  {
    "quote": "How you do ANYTHING is how you do EVERYTHING.",
    "author": "T. Harv Eker"
  },
  {
    "quote": "Simply observe your mind and say 'Thank you for sharing'. || Then take the necessary ACTION to grow and succeed."
  },
  {
    "quote": "Success or Failure is MY fault."
  },
  {
    "quote": "Finish what YOU start!"
  },
  {
    "quote": "What you REPEAT you BECOME"
  },
  {
    "quote": "The name of the game is ACTION!"
  },
  {
    "quote": "There is no lack of Money, only lack of Creativity."
  },
  {
    "quote": "To Master money, I must Manage money."
  },
  {
    "quote": "To teach is to learn twice!"
  },
  {
    "quote": "It's not enough to be in the right place at the right time. You must be the right Person in the right Place, at the rigth Time."
  },
  {
    "quote": "The key to success is to raise your own energy. When you do, people will naturally be attracted to you. And when they show up, bill them.",
    "author": "Stuart Wilde"
  },
  {
    "quote": "It's the Roots that create the Fruits!"
  },
  {
    "quote": "The mind is like a parachute. It only works when it is Open!"
  },
  {
    "quote": "I want to be a 'Whatever It Takes' Person!"
  },
  {
    "quote": "There is no limit on my income."
  },
  {
    "quote": "The bigger the 'Why' the easier the 'How'.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Universe, if anyone has something great coming for them, and they're not willing to take it, send it to me. I am open and willing to receive all of your blessings. Thank you!"
  },
  {
    "quote": "Whenever you find money, scream: || I'm a Money Magnet! Thank you, Thank you, Thank you!"
  },
  {
    "quote": "All money is a blessing."
  },
  {
    "quote": "All healing is a release from the past."
  },
  {
    "quote": "Even our smallest wins are important to be CELEBRATED!"
  },
  {
    "quote": "I've had thousands of problems, most of which never happended.",
    "author": "Mark Twain"
  },
  {
    "quote": "The true Warrior can tame the Cobra of Fear."
  },
  {
    "quote": "The secret to success is to ACT in spite of Fear."
  },
  {
    "quote": "Feel the fear and do it anyway.",
    "author": "Susan Jeffers"
  },
  {
    "quote": "My story is only real for me."
  },
  {
    "quote": "Hesitation causes Pain."
  },
  {
    "quote": "You have a Millionaire Mind!"
  }
]


